Repository: nilspolek/Coinflipper
Catalog: src/i18n/*.xlf
Languages: de

# cookie
source: Cookie consent
de: Cookie-Zustimmung

# cookie-text
source: This website uses cookies to enhance your browsing experience and provide personalized content. By clicking 'Accept,' you agree to the use of cookies as described in our Cookie Policy.
de: Diese Website verwendet Cookies, um Ihr Surferlebnis zu verbessern und personalisierte Inhalte bereitzustellen. Durch Klicken auf "Akzeptieren" stimmen Sie der Verwendung von Cookies gemäß unserer Cookie-Richtlinie zu.

# cookie-button
source: Accept
de: Akzeptieren

# cookie-button-deny
source: Decline
de: Ablehnen

# name
source: Happy Moments Games
de: Glückliche Momente Spiele

source: Coinflipper
de: Münzwurf

source: CoinflipperBTN
de: Münze werfen

source: Lottery
de: Lotterie

# LotteryBTN
source: Draw numbers
de: Zahlen ziehen

source: KenoBTN
de: Zahlen ziehen

source: Dice
de: Würfel

source: DiceBTN
de: Würfeln

source: CardShuffeler
de: Kartenmischer

source: CardShuffelerBTN
de: Karten mischen

# bfg
source: Birdie Fund Random Generator
de: Birdie Fonds Zufallsgenerator

source: bfgBTN
de: Zufallsgenerator

source: imp
de: Impressum

# data
source: Data Protection
de: Datenschutz
