{
  "text": "<h1 class=\"card-title text-center\">Política de privacidad</h1>\n        <p class=\"card-body\">\n            Última actualización: 16.06.2024</br></br>\n\n            Scam.com valora su privacidad. Esta Política de Privacidad explica cómo recopilamos, usamos, divulgamos y protegemos su información cuando visita o utiliza el sitio web Scam.com.</br></br>\n\n            Recopilación y Uso de la Información</br>\n            a. Datos personales: Podemos recopilar información personal como su nombre, dirección de correo electrónico, número de teléfono y otros detalles cuando los envíe voluntariamente en el sitio web (por ejemplo, al completar formularios de contacto, registrarse o realizar compras).</br>\n            b. Datos no personales: Podemos recopilar automáticamente cierta información sobre su uso del sitio web, como direcciones IP, tipo de navegador, dispositivos utilizados, páginas visitadas y duración de la visita. Esta información se anonimiza y nos ayuda a mejorar nuestros servicios.</br></br>\n\n            Uso de la Información</br>\n            a. Utilizamos sus datos personales para proporcionar los servicios que solicita, como responder a consultas o procesar pedidos.</br>\n            b. Podemos utilizar su información para enviarle información sobre nuestros productos o servicios si ha consentido recibir dichas comunicaciones.</br>\n            c. Los datos no personales se utilizan para analizar el comportamiento del usuario, mejorar nuestro sitio web y para fines estadísticos.</br></br>\n\n            Divulgación de la Información</br>\n            a. No divulgamos sus datos personales a terceros a menos que sea necesario para cumplir con nuestras obligaciones contractuales o legales.</br>\n            b. Podemos compartir información con terceros que nos ayuden a proporcionar nuestros servicios, como proveedores de servicios técnicos o procesadores de pagos, pero solo en la medida necesaria para esos servicios.</br></br>\n\n            Cookies y Tecnologías de Seguimiento</br>\n            a. Utilizamos cookies y tecnologías de seguimiento similares para analizar el uso del sitio web y mejorar la experiencia del usuario.</br>\n            b. Puede controlar o rechazar el uso de cookies a través de la configuración de su navegador. Sin embargo, tenga en cuenta que algunas funciones del sitio web pueden no funcionar correctamente si deshabilita las cookies.</br></br>\n\n            Seguridad de los Datos</br>\n            a. Implementamos medidas de seguridad razonables para proteger su información contra pérdidas, usos indebidos y acceso no autorizado.</br>\n            b. A pesar de nuestros esfuerzos, no podemos garantizar una seguridad absoluta. Usted asume el riesgo de divulgación de su información cuando la transmite a través de Internet.</br></br>\n\n            Cambios en esta Política de Privacidad</br>\n            a. Nos reservamos el derecho de modificar esta Política de Privacidad en cualquier momento. La Política de Privacidad actualizada se publicará en el sitio web con una fecha de \"Última actualización\" revisada.</br>\n            b. Le notificaremos sobre cambios materiales por correo electrónico u otros medios apropiados.</br></br>\n\n            Contáctenos</br>\n            Si tiene alguna pregunta sobre esta Política de Privacidad, contáctenos en max@musterman.com.</br></br>\n\n            Al utilizar nuestro sitio web, usted acepta la recopilación, uso y divulgación de su información según se describe en esta Política de Privacidad.</br></br>\n            Fin de la Política de Privacidad</br></br>\n\n        </p>",
  "test": 1
}
