{
  "text": "<h1 class=\"card-title text-center\">Cookie-Richtlinie\n        </h1>\n        <p class=\"card-body\">\n            Wir sind bestrebt, Ihre Privatsphäre zu schützen und zu respektieren. Diese Cookie-Richtlinie erklärt, was Cookies sind und wie wir sie auf unserer Website coinflipper.com verwenden.<br/><br/>\n\n            Was sind Cookies?<br/>\n            Cookies sind kleine Textdateien, die auf Ihrem Gerät (Computer, Smartphone, Tablet) gespeichert werden, wenn Sie eine Website besuchen. Cookies helfen uns dabei, Ihr Gerät zu erkennen und Informationen über Ihre Präferenzen oder vergangene Aktionen zu speichern.<br/><br/>\n\n            Arten von Cookies, die wir verwenden<br/>\n            Wir verwenden die folgenden Arten von Cookies:<br/><br/>\n\n            Unbedingt erforderliche Cookies: Diese Cookies sind für die Funktion der Website unerlässlich. Sie ermöglichen Kernfunktionalitäten wie Sicherheit, Netzwerkmanagement und Zugänglichkeit.<br/><br/>\n\n            Leistungscookies: Diese Cookies sammeln Informationen darüber, wie Besucher unsere Website nutzen, zum Beispiel welche Seiten am häufigsten besucht werden. Diese Daten helfen uns, die Leistung der Website zu verbessern.<br/><br/>\n\n            Funktionalitätscookies: Diese Cookies ermöglichen es der Website, sich an Ihre Entscheidungen zu erinnern (wie Ihren Benutzernamen, Ihre Sprache oder Region) und erweiterte, personalisierte Funktionen bereitzustellen.<br/><br/>\n\n            Targeting-/Werbungs-Cookies: Diese Cookies werden verwendet, um Ihnen relevante Werbung anzuzeigen. Sie helfen uns auch, die Effektivität unserer Werbekampagnen zu messen.<br/><br/>\n\n            Wie wir Cookies verwenden<br/>\n            Wir verwenden Cookies, um:<br/><br/>\n\n            Ihre Browser-Erfahrung zu verbessern, indem wir uns an Ihre Präferenzen erinnern.<br/>\n            Website-Traffic und Nutzungsverhalten zu analysieren.<br/>\n            Inhalte und Anzeigen zu personalisieren.<br/>\n            Funktionen für soziale Medien bereitzustellen.<br/>\n            Die Sicherheit der Website zu verbessern.<br/>\n\n            Verwaltung von Cookies<br/>\n            Sie haben das Recht zu entscheiden, ob Sie Cookies akzeptieren oder ablehnen möchten. Sie können Ihren Webbrowser so einstellen, dass er Cookies ablehnt oder Sie benachrichtigt, wenn Cookies gesendet werden. Wenn Sie Cookies deaktivieren, funktionieren möglicherweise einige Teile unserer Website nicht ordnungsgemäß.<br/><br/>\n\n            Wie man Cookies löscht<br/>\n            Wenn Sie Cookies löschen möchten, folgen Sie den Anweisungen Ihres Browsers:<br/><br/>\n\n            Google Chrome<br/>\n            Mozilla Firefox<br/>\n            Microsoft Edge<br/>\n            Safari<br/>\n\n            Cookies von Drittanbietern<br/>\n            Einige Cookies können von Drittanbieter-Diensten platziert werden, die auf unseren Seiten erscheinen. Wir kontrollieren diese Cookies nicht, daher sollten Sie die Websites der Drittanbieter für weitere Informationen zu diesen Cookies überprüfen.<br/><br/>\n\n            Änderungen unserer Cookie-Richtlinie<br/>\n            Wir können diese Cookie-Richtlinie von Zeit zu Zeit aktualisieren, um Änderungen in unseren Praktiken oder aus anderen betrieblichen, rechtlichen oder regulatorischen Gründen widerzuspiegeln. Wir empfehlen Ihnen, diese Cookie-Richtlinie regelmäßig zu überprüfen.<br/><br/>\n\n            Kontaktieren Sie uns<br/>\n            Wenn Sie Fragen zu unserer Verwendung von Cookies oder zu dieser Cookie-Richtlinie haben, kontaktieren Sie uns bitte unter:<br/><br/>\n\n            Max Mustermann<br/>\n            0615 Dagoberthausen Dagobert-Str. 15<br/>\n            max@mustermann.de<br/>\n            0800 0815<br/>\n        </p>",
  "test": 1
}
