{
  "text": "<h1 class=\"card-title text-center\">Data privacy</h1>\n        <p class=\"card-body\">\n            Last updated: 06.16.2024</br></br>\n\n            Scam.com values your privacy. This Privacy Policy explains how we collect, use, disclose, and safeguard your information when you visit or use the Scam.com website.</br></br>\n\n            Collection and Use of Information</br>\n            a. Personal Data: We may collect personal information such as your name, email address, phone number, and other details when voluntarily submitted on the Website (e.g., when filling out contact forms, registering, or making purchases).</br>\n            b. Non-Personal Data: We may automatically gather certain information about your use of the Website, such as IP addresses, browser type, devices used, pages visited, and duration of visit. This information is anonymized and helps us improve our services.</br></br>\n\n            Use of Information</br>\n            a. We use your personal data to provide the services you request, such as responding to inquiries or processing orders.</br>\n            b. We may use your information to send you information about our products or services if you have consented to receive such communications.</br>\n            c. Non-personal data is used to analyze user behavior, improve our Website, and for statistical purposes.</br></br>\n\n            Disclosure of Information</br>\n            a. We do not disclose your personal data to third parties unless necessary to fulfill our contractual or legal obligations.</br>\n            b. We may share information with third parties who assist us in providing our services, such as technical service providers or payment processors, but only to the extent necessary for those services.</br></br>\n\n            Cookies and Tracking Technologies</br>\n            a. We use cookies and similar tracking technologies to analyze usage of the Website and enhance user experience.</br>\n            b. You can control or reject the use of cookies through your browser settings. However, please note that some features of the Website may not function properly if you disable cookies.</br></br>\n\n            Data Security</br>\n            a. We implement reasonable security measures to protect your information from loss, misuse, and unauthorized access.</br>\n            b. Despite our efforts, we cannot guarantee absolute security. You assume the risk of disclosure of your information when you transmit it over the Internet.</br></br>\n\n            Changes to this Privacy Policy</br>\n            a. We reserve the right to modify this Privacy Policy at any time. The updated Privacy Policy will be posted on the Website with a revised \"Last updated\" date.</br>\n            b. We will notify you of material changes via email or other appropriate means.</br></br>\n\n            Contact Us</br>\n            If you have any questions about this Privacy Policy, please contact us at max@musterman.com.</br>\n\n            By using our Website, you consent to the collection, use, and disclosure of your information as described in this Privacy Policy.</br>\n\n            End of Privacy Policy</br>\n\n\n        </p>",
  "test": 1
}
